[
    {
        "id": "1",
        "img": "https://tour.com.bd/uploads/images/offers/976745_save.jpg",
        "title": "Dubai Special Packages",
        "body": "Rate is subject to the prevailing tax and service charge. An additional Tourism Dirham of AED 20 will be applied per bedroom, per night to your bill. For Apartments, the Tourism Dirham charges are: AED 10 per day for Studio and One-Bedroom Apartments, AED 20 per day for Two-Bedroom Apartments and AED 30 per day for Three-Bedroom Apartments."
    },
    {
        "id": "2",
        "img": "https://tour.com.bd/uploads/images/offers/349121_lunch.jpg",
        "title": "Hotel Lunch Discount",
        "body": "\n        Register with us to get a voucher for 1/3 off your food bill Sunday to Friday until Sun 7 Jun.\n        \n        The offer includes starters, mains and desserts but excludes set menus, Menu del Giorno (menu of the day), drinks and takeaway.\n        \n        The voucher's valid at the restaurant you choose when signing up and it's good for up to six people - you can either print it or show it on your smartphone, which should be done when ordering your meal.\n        \n        The offer excludes Saturdays and cannot be used in conjunction with any other offer, including Tesco vouchers and Taste card.\n        \n        Due to building works, this offer is not available at Ask Italian Kew."
    },
    {
        "id": "3",
        "img": "https://tour.com.bd/uploads/images/offers/94849_fly.jpg",
        "title": "Cheap Flights Tickets",
        "body": "You can't beat PHPTRAVELS.in when it comes to cheap flights and savings on fees. Our extensive network of travel partners lets us offer you cheap airfare and air tickets to top destinations in India and around the world. As the world's largest online travel company, you can compare and book cheap flights from over 400 airlines - all in one convenient, simple and quick location.\n\n        Trust\n        PHPTRAVELS is the trusted choice for online flight bookings. With years of experience and travel experts in our local call centres, you can trust us to help you get to where you want to go.\n        \n        Value\n        Check our specials board and last minute deals for a fantastic list of cheap flights and budget airfares to amazing holiday destinations. Save on cheap domestic flights to Delhi, Mumbai and Chennai from IndiGo, Spicejet, Go Air, Air India, Jet Airways and Jetlite. PHPTRAVELS is also your source of cheap international flights from Emirates, Singapore Airlines, British Airways, United Airlines and many more. Our low fares are kind to your travel budget, allowing you to spend more on the fun stuff!"
    },
    {
        "id": "4",
        "img": "https://tour.com.bd/uploads/images/offers/121155_vacation.jpg",
        "title": "Summer Vacation",
        "body": "Summer is around the corner and it's time to picture your Summer Vacation this year. What do you feel like? A fun city trip to a sunshine metropolis like Miami or Los Angeles? Or are you more into the laid back beach vacation in some luxury Caribbean location? We've got them all – check out our great deals below and choose from a variety of top hotels around the world and SAVE UP TO 35%! \n\n        "
    },
    {
        "id": "5",
        "img": "https://tour.com.bd/uploads/images/offers/839019_cruise.jpg",
        "title": "3 Nights Aegean Cruise",
        "body": "This package is ideal for the budget-minded travelers that seek the perfect balance between Greece's unique history and culture, peaceful relaxation, and lively island nightlife. Starting from the historical capital of Greece, Athens, visit unique ancient remnants and enjoy the privileges of Greece's megalopolis. Continue with a visit to the cosmopolitan island of Mykonos. Enjoy its endless beaches and nonstop nightlife, because of which the island is said to be the place where Dionysus, the god of merriment and wine, still reigns. Stroll around its white-washed alleys, between traditional taverns and exquisite restaurants and admire the magic scenery where sugar-cubed houses are gathered around a marina dotted with colorful fishing boats and windmills stand confident connecting the past with the present. Then heave your anchors for a 4-day cruise. First stop is the cosmopolitan resort of Kusadasi, the eastern beauty of which will certainly enchant you. Then enjoy the unique mystical experience on the \"The Jerusalem of the Aegean\", the place where St. John had his vision and wrote the apocalypse, the island of Patmos. Then, moor in the port of Crete and visit the palace of Knossos. Last but not least, head to the crescent-shaped island of Santorini and enjoy and oral medley of candy-colored houses backdropped by unique sunsets and the vast blue sea and nestled on the top of dramatic black volcanic rock formations. "
    },
    {
        "id": "6",
        "img": "https://tour.com.bd/uploads/images/offers/301361_cars.jpg",
        "title": "Rent Car",
        "body": "Check out our latest car rental deals at Thrifty locations around the globe. From the United States to Canada, Europe to Latin America, we offer high-quality, low-mileage vehicles when and where you need them most. Like everything though, our car rental deals won't last forever, so take advantage of them while you can, then check back for a fresh batch of new promotions before booking your next trip."
    },
    {
        "id": "7",
        "img": "https://tour.com.bd/uploads/images/offers/739746_hotels.jpg",
        "title": "Hotels Deals",
        "body": "Get up to 70% off on brand name hotels like the Ritz Carlton, Hilton, Doubletree, and Sheraton, only when you book a Secret Hotel. 2. Reveal the Hotel Name You'll receive the hotel's name, address and details through a confirmation email that we'll send you. 3. Save Big! Staying at the lowest price means you'll have more spending cash left in your pocket."
    }
]